[
  {
    "path": "posts/global/",
    "title": "Global summary",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [],
    "preview": "posts/global/distill-preview.png",
    "last_modified": "2020-04-23T12:48:40+00:00",
    "preview_width": 7680,
    "preview_height": 3840
  },
  {
    "path": "posts/national/afghanistan/",
    "title": "Estimates for Afghanistan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Afghanistan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/afghanistan/distill-preview.png",
    "last_modified": "2020-04-23T12:49:13+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/algeria/",
    "title": "Estimates for Algeria",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Algeria. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/algeria/distill-preview.png",
    "last_modified": "2020-04-23T12:48:21+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/argentina/",
    "title": "Estimates for Argentina",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Argentina. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/argentina/distill-preview.png",
    "last_modified": "2020-04-23T12:48:29+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/armenia/",
    "title": "Estimates for Armenia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Armenia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/armenia/distill-preview.png",
    "last_modified": "2020-04-23T12:48:22+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/australia/",
    "title": "Estimates for Australia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Australia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Oceania"
    ],
    "preview": "posts/national/australia/distill-preview.png",
    "last_modified": "2020-04-23T12:48:31+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/austria/",
    "title": "Estimates for Austria",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Austria. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/austria/distill-preview.png",
    "last_modified": "2020-04-23T12:48:24+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/azerbaijan/",
    "title": "Estimates for Azerbaijan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Azerbaijan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/azerbaijan/distill-preview.png",
    "last_modified": "2020-04-23T12:48:33+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/bahrain/",
    "title": "Estimates for Bahrain",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Bahrain. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/bahrain/distill-preview.png",
    "last_modified": "2020-04-23T12:48:25+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/bangladesh/",
    "title": "Estimates for Bangladesh",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Bangladesh. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/bangladesh/distill-preview.png",
    "last_modified": "2020-04-23T12:48:35+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/belarus/",
    "title": "Estimates for Belarus",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Belarus. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/belarus/distill-preview.png",
    "last_modified": "2020-04-23T12:48:27+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/belgium/",
    "title": "Estimates for Belgium",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Belgium. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/belgium/distill-preview.png",
    "last_modified": "2020-04-23T12:48:36+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/bosnia-and-herzegovina/",
    "title": "Estimates for Bosnia and Herzegovina",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Bosnia and Herzegovina. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/bosnia-and-herzegovina/distill-preview.png",
    "last_modified": "2020-04-23T12:48:28+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/brazil/",
    "title": "Estimates for Brazil",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Brazil. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/brazil/distill-preview.png",
    "last_modified": "2020-04-23T12:48:38+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/cameroon/",
    "title": "Estimates for Cameroon",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Cameroon. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/cameroon/distill-preview.png",
    "last_modified": "2020-04-23T12:48:30+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/canada/",
    "title": "Estimates for Canada",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Canada. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/canada/distill-preview.png",
    "last_modified": "2020-04-23T12:48:40+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/chile/",
    "title": "Estimates for Chile",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Chile. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/chile/distill-preview.png",
    "last_modified": "2020-04-23T12:48:31+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/china/",
    "title": "Estimates for China",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in China. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/china/distill-preview.png",
    "last_modified": "2020-04-23T12:48:42+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/colombia/",
    "title": "Estimates for Colombia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Colombia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/colombia/distill-preview.png",
    "last_modified": "2020-04-23T12:48:34+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/cote-divoire/",
    "title": "Estimates for Cote dIvoire",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Cote dIvoire. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/cote-divoire/distill-preview.png",
    "last_modified": "2020-04-23T12:48:43+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/croatia/",
    "title": "Estimates for Croatia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Croatia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/croatia/distill-preview.png",
    "last_modified": "2020-04-23T12:48:35+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/cuba/",
    "title": "Estimates for Cuba",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Cuba. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/cuba/distill-preview.png",
    "last_modified": "2020-04-23T12:48:45+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/czechia/",
    "title": "Estimates for Czechia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Czechia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/czechia/distill-preview.png",
    "last_modified": "2020-04-23T12:48:39+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/denmark/",
    "title": "Estimates for Denmark",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Denmark. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/denmark/distill-preview.png",
    "last_modified": "2020-04-23T12:48:49+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/djibouti/",
    "title": "Estimates for Djibouti",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Djibouti. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/djibouti/distill-preview.png",
    "last_modified": "2020-04-23T12:48:39+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/dominican-republic/",
    "title": "Estimates for Dominican Republic",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Dominican Republic. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/dominican-republic/distill-preview.png",
    "last_modified": "2020-04-23T12:48:50+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/ecuador/",
    "title": "Estimates for Ecuador",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Ecuador. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/ecuador/distill-preview.png",
    "last_modified": "2020-04-23T12:48:42+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/egypt/",
    "title": "Estimates for Egypt",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Egypt. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/egypt/distill-preview.png",
    "last_modified": "2020-04-23T12:48:52+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/estonia/",
    "title": "Estimates for Estonia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Estonia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/estonia/distill-preview.png",
    "last_modified": "2020-04-23T12:48:43+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/finland/",
    "title": "Estimates for Finland",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Finland. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/finland/distill-preview.png",
    "last_modified": "2020-04-23T12:48:55+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/france/",
    "title": "Estimates for France",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in France. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/france/distill-preview.png",
    "last_modified": "2020-04-23T12:48:44+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/germany/",
    "title": "National and Subnational estimates for Germany",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Germany. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Subnational estimates",
      "Europe"
    ],
    "preview": "posts/national/germany/distill-preview.png",
    "last_modified": "2020-04-23T12:49:08+00:00",
    "preview_width": 7680,
    "preview_height": 3840
  },
  {
    "path": "posts/national/ghana/",
    "title": "Estimates for Ghana",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Ghana. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/ghana/distill-preview.png",
    "last_modified": "2020-04-23T12:48:47+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/greece/",
    "title": "Estimates for Greece",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Greece. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/greece/distill-preview.png",
    "last_modified": "2020-04-23T12:48:58+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/guinea/",
    "title": "Estimates for Guinea",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Guinea. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/guinea/distill-preview.png",
    "last_modified": "2020-04-23T12:48:48+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/hungary/",
    "title": "Estimates for Hungary",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Hungary. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/hungary/distill-preview.png",
    "last_modified": "2020-04-23T12:48:59+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/iceland/",
    "title": "Estimates for Iceland",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Iceland. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/iceland/distill-preview.png",
    "last_modified": "2020-04-23T12:48:50+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/india/",
    "title": "Estimates for India",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in India. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/india/distill-preview.png",
    "last_modified": "2020-04-23T12:49:03+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/indonesia/",
    "title": "Estimates for Indonesia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Indonesia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/indonesia/distill-preview.png",
    "last_modified": "2020-04-23T12:48:52+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/iran/",
    "title": "Estimates for Iran",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Iran. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/iran/distill-preview.png",
    "last_modified": "2020-04-23T12:49:04+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/iraq/",
    "title": "Estimates for Iraq",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Iraq. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/iraq/distill-preview.png",
    "last_modified": "2020-04-23T12:48:55+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/ireland/",
    "title": "Estimates for Ireland",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Ireland. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/ireland/distill-preview.png",
    "last_modified": "2020-04-23T12:49:08+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/israel/",
    "title": "Estimates for Israel",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Israel. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/israel/distill-preview.png",
    "last_modified": "2020-04-23T12:48:57+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/italy/",
    "title": "National and Subnational estimates for Italy",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Italy. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Subnational estimates",
      "Europe"
    ],
    "preview": "posts/national/italy/distill-preview.png",
    "last_modified": "2020-04-23T12:49:27+00:00",
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/japan/",
    "title": "Estimates for Japan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Japan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/japan/distill-preview.png",
    "last_modified": "2020-04-23T12:48:58+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/kazakhstan/",
    "title": "Estimates for Kazakhstan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Kazakhstan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/kazakhstan/distill-preview.png",
    "last_modified": "2020-04-23T12:49:12+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/kosovo/",
    "title": "Estimates for Kosovo",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Kosovo. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/kosovo/distill-preview.png",
    "last_modified": "2020-04-23T12:49:00+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/kuwait/",
    "title": "Estimates for Kuwait",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Kuwait. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/kuwait/distill-preview.png",
    "last_modified": "2020-04-23T12:49:00+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/kyrgyzstan/",
    "title": "Estimates for Kyrgyzstan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Kyrgyzstan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/kyrgyzstan/distill-preview.png",
    "last_modified": "2020-04-23T12:49:18+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/latvia/",
    "title": "Estimates for Latvia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Latvia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/latvia/distill-preview.png",
    "last_modified": "2020-04-23T12:49:03+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/lebanon/",
    "title": "Estimates for Lebanon",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Lebanon. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/lebanon/distill-preview.png",
    "last_modified": "2020-04-23T12:51:31+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/lithuania/",
    "title": "Estimates for Lithuania",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Lithuania. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/lithuania/distill-preview.png",
    "last_modified": "2020-04-23T12:49:05+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/luxembourg/",
    "title": "Estimates for Luxembourg",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Luxembourg. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/luxembourg/distill-preview.png",
    "last_modified": "2020-04-23T12:49:17+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/malaysia/",
    "title": "Estimates for Malaysia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Malaysia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/malaysia/distill-preview.png",
    "last_modified": "2020-04-23T12:49:07+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/mexico/",
    "title": "Estimates for Mexico",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Mexico. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/mexico/distill-preview.png",
    "last_modified": "2020-04-23T12:49:21+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/moldova/",
    "title": "Estimates for Moldova",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Moldova. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/moldova/distill-preview.png",
    "last_modified": "2020-04-23T12:49:10+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/morocco/",
    "title": "Estimates for Morocco",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Morocco. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/morocco/distill-preview.png",
    "last_modified": "2020-04-23T12:49:26+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/netherlands/",
    "title": "Estimates for Netherlands",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Netherlands. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/netherlands/distill-preview.png",
    "last_modified": "2020-04-23T12:49:11+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/new-zealand/",
    "title": "Estimates for New Zealand",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in New Zealand. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Oceania"
    ],
    "preview": "posts/national/new-zealand/distill-preview.png",
    "last_modified": "2020-04-23T12:49:26+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/niger/",
    "title": "Estimates for Niger",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Niger. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/niger/distill-preview.png",
    "last_modified": "2020-04-23T12:49:13+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/nigeria/",
    "title": "Estimates for Nigeria",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Nigeria. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/nigeria/distill-preview.png",
    "last_modified": "2020-04-23T12:49:27+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/north-macedonia/",
    "title": "Estimates for North Macedonia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in North Macedonia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/north-macedonia/distill-preview.png",
    "last_modified": "2020-04-23T12:49:14+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/norway/",
    "title": "Estimates for Norway",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Norway. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/norway/distill-preview.png",
    "last_modified": "2020-04-23T12:49:29+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/oman/",
    "title": "Estimates for Oman",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Oman. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/oman/distill-preview.png",
    "last_modified": "2020-04-23T12:49:19+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/pakistan/",
    "title": "Estimates for Pakistan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Pakistan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/pakistan/distill-preview.png",
    "last_modified": "2020-04-23T12:49:32+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/palestine/",
    "title": "Estimates for Palestine",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Palestine. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/palestine/distill-preview.png",
    "last_modified": "2020-04-23T12:49:20+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/panama/",
    "title": "Estimates for Panama",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Panama. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/panama/distill-preview.png",
    "last_modified": "2020-04-23T12:49:35+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/peru/",
    "title": "Estimates for Peru",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Peru. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/peru/distill-preview.png",
    "last_modified": "2020-04-23T12:49:27+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/philippines/",
    "title": "Estimates for Philippines",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Philippines. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/philippines/distill-preview.png",
    "last_modified": "2020-04-23T12:49:35+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/poland/",
    "title": "Estimates for Poland",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Poland. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/poland/distill-preview.png",
    "last_modified": "2020-04-23T12:49:26+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/portugal/",
    "title": "Estimates for Portugal",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Portugal. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/portugal/distill-preview.png",
    "last_modified": "2020-04-23T12:49:38+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/puerto-rico/",
    "title": "Estimates for Puerto Rico",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Puerto Rico. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/puerto-rico/distill-preview.png",
    "last_modified": "2020-04-23T12:49:29+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/qatar/",
    "title": "Estimates for Qatar",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Qatar. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/qatar/distill-preview.png",
    "last_modified": "2020-04-23T12:49:39+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/romania/",
    "title": "Estimates for Romania",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Romania. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/romania/distill-preview.png",
    "last_modified": "2020-04-23T12:49:31+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/russia/",
    "title": "Estimates for Russia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Russia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/russia/distill-preview.png",
    "last_modified": "2020-04-23T12:49:40+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/saudi-arabia/",
    "title": "Estimates for Saudi Arabia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Saudi Arabia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/saudi-arabia/distill-preview.png",
    "last_modified": "2020-04-23T12:49:32+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/serbia/",
    "title": "Estimates for Serbia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Serbia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/serbia/distill-preview.png",
    "last_modified": "2020-04-23T12:49:44+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/singapore/",
    "title": "Estimates for Singapore",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Singapore. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/singapore/distill-preview.png",
    "last_modified": "2020-04-23T12:49:34+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/slovakia/",
    "title": "Estimates for Slovakia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Slovakia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/slovakia/distill-preview.png",
    "last_modified": "2020-04-23T12:49:44+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/somalia/",
    "title": "Estimates for Somalia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Somalia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/somalia/distill-preview.png",
    "last_modified": "2020-04-23T12:49:35+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/south-africa/",
    "title": "Estimates for South Africa",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in South Africa. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/south-africa/distill-preview.png",
    "last_modified": "2020-04-23T12:52:43+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/south-korea/",
    "title": "Estimates for South Korea",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in South Korea. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/south-korea/distill-preview.png",
    "last_modified": "2020-04-23T12:49:36+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/spain/",
    "title": "Estimates for Spain",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Spain. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/spain/distill-preview.png",
    "last_modified": "2020-04-23T12:49:46+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/sweden/",
    "title": "Estimates for Sweden",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Sweden. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/sweden/distill-preview.png",
    "last_modified": "2020-04-23T12:49:36+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/switzerland/",
    "title": "Estimates for Switzerland",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Switzerland. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/switzerland/distill-preview.png",
    "last_modified": "2020-04-23T12:49:46+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/thailand/",
    "title": "Estimates for Thailand",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Thailand. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/thailand/distill-preview.png",
    "last_modified": "2020-04-23T12:49:36+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/tunisia/",
    "title": "Estimates for Tunisia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Tunisia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/tunisia/distill-preview.png",
    "last_modified": "2020-04-23T12:49:44+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/turkey/",
    "title": "Estimates for Turkey",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Turkey. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/turkey/distill-preview.png",
    "last_modified": "2020-04-23T12:49:38+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/ukraine/",
    "title": "Estimates for Ukraine",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Ukraine. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/ukraine/distill-preview.png",
    "last_modified": "2020-04-23T12:49:48+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/united-arab-emirates/",
    "title": "Estimates for United Arab Emirates",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in United Arab Emirates. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/united-arab-emirates/distill-preview.png",
    "last_modified": "2020-04-23T12:49:40+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/united-kingdom/",
    "title": "National and Subnational estimates for the United Kingdom",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in the United Kingdom. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Subnational estimates",
      "Europe"
    ],
    "preview": "posts/national/united-kingdom/distill-preview.png",
    "last_modified": "2020-04-23T12:49:59+00:00",
    "preview_width": 7680,
    "preview_height": 5120
  },
  {
    "path": "posts/national/united-republic-of-tanzania/",
    "title": "Estimates for United Republic of Tanzania",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in United Republic of Tanzania. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/united-republic-of-tanzania/distill-preview.png",
    "last_modified": "2020-04-23T12:49:43+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/united-states/",
    "title": "National and Subnational estimates for the United States of America",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in the United States of America. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Subnational estimates",
      "Americas"
    ],
    "preview": "posts/national/united-states/distill-preview.png",
    "last_modified": "2020-04-23T12:50:03+00:00",
    "preview_width": 7680,
    "preview_height": 3840
  },
  {
    "path": "posts/national/uruguay/",
    "title": "Estimates for Uruguay",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Uruguay. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/uruguay/distill-preview.png",
    "last_modified": "2020-04-23T12:49:43+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/uzbekistan/",
    "title": "Estimates for Uzbekistan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Uzbekistan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-23",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/uzbekistan/distill-preview.png",
    "last_modified": "2020-04-23T12:49:53+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  }
]
