[
  {
    "path": "posts/global/",
    "title": "Global summary",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-12-01",
    "categories": [
      "Global summary"
    ],
    "preview": "posts/global/distill-preview.png",
    "last_modified": "2020-12-01T04:02:48+00:00",
    "input_file": {},
    "preview_width": 3600,
    "preview_height": 3600
  },
  {
    "path": "posts/national/brazil/",
    "title": "National and Subnational estimates for Brazil",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Brazil. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-12-01",
    "categories": [
      "Subnational estimates",
      "Americas"
    ],
    "preview": "posts/national/brazil/distill-preview.png",
    "last_modified": "2020-12-01T04:09:03+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/canada/",
    "title": "National and Subnational estimates for Canada",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Canada. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-12-01",
    "categories": [
      "Subnational estimates",
      "Americas"
    ],
    "preview": "posts/national/canada/distill-preview.png",
    "last_modified": "2020-12-01T04:11:03+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/colombia/",
    "title": "National and Subnational estimates for Colombia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Colombia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-12-01",
    "categories": [
      "Subnational estimates",
      "Americas"
    ],
    "preview": "posts/national/colombia/distill-preview.png",
    "last_modified": "2020-12-01T04:13:32+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/germany/",
    "title": "National and Subnational estimates for Germany",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Germany. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-12-01",
    "categories": [
      "Subnational estimates",
      "Europe"
    ],
    "preview": "posts/national/germany/distill-preview.png",
    "last_modified": "2020-12-01T04:21:25+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/india/",
    "title": "National and Subnational estimates for India",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in India. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-12-01",
    "categories": [
      "Subnational estimates",
      "Asia"
    ],
    "preview": "posts/national/india/distill-preview.png",
    "last_modified": "2020-12-01T04:25:28+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/italy/",
    "title": "National and Subnational estimates for Italy",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Italy. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-12-01",
    "categories": [
      "Subnational estimates",
      "Europe"
    ],
    "preview": "posts/national/italy/distill-preview.png",
    "last_modified": "2020-12-01T04:27:47+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/russia/",
    "title": "National and Subnational estimates for Russia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Russia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-12-01",
    "categories": [
      "Subnational estimates",
      "Europe"
    ],
    "preview": "posts/national/russia/distill-preview.png",
    "last_modified": "2020-12-01T04:14:49+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/united-states/",
    "title": "National and Subnational estimates for the United States of America",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in the United States of America. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-12-01",
    "categories": [
      "Subnational estimates",
      "Americas"
    ],
    "preview": "posts/national/united-states/distill-preview.png",
    "last_modified": "2020-12-01T04:24:55+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/united-kingdom/",
    "title": "National and Subnational estimates for the United Kingdom",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in the United Kingdom. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [
      {
        "name": "Katharine Sherratt*, Sam Abbott*, Sophie R Meakin, Joel Hellewell, James D Munday, Nikos Bosse, CMMID Covid-19 working group, Mark Jit, Sebastian Funk",
        "url": {}
      }
    ],
    "date": "2020-10-20",
    "categories": [
      "Subnational estimates",
      "Europe"
    ],
    "contents": "\n\nContents\nInteractive summary\nNational summary\nUsing Rt to explore transmission in vulnerable populations\nRegional Breakdown\n\nUsing data available up to the: 2020-11-24\nSubnational and national estimates are available to download here.\nSee our Methods or our paper for an explanation of how these estimates are derived, and a pre-print for methods comparing Rt estimates by data source\nInteractive summary\n\npreserve7b308b98489dede8\n\nFigure 1: The results of the latest reproduction number estimates (based on estimated confirmed cases with a date of infection on the 2020-11-24) can be summarised by whether confirmed cases are likely increasing or decreasing. This represents the strength of the evidence that the reproduction number in each region is greater than or less than 1, respectively (see the methods for details). Click on a subnational area (or search) to see subnational level estimates. This interactive visualisation is powered by RtD3(Gibbs, Abbott, and Funk 2020).\nNational summary\n\n\n\nSummary (estimates as of the 2020-11-24)\nTable 1: Latest estimates (as of the 2020-11-24) of the number of confirmed cases by date of infection, the expected change in daily confirmed cases, the effective reproduction number, the growth rate, and the doubling time (when negative this corresponds to the halving time). The median and 90% credible interval is shown for each numeric estimate. \n\n\n\nEstimate\n\n\nNew confirmed cases by infection date\n\n\n9601 (5090 – 16335)\n\n\nExpected change in daily cases\n\n\nUnsure\n\n\nEffective reproduction no.\n\n\n0.8 (0.6 – 1)\n\n\nRate of growth\n\n\n-0.06 (-0.12 – 0)\n\n\nDoubling/halving time (days)\n\n\n-11.7 (-166.4 – -5.6)\n\n\nConfirmed cases, their estimated date of report, date of infection, and time-varying reproduction number estimates\n\n\n\nFigure 2: A.) Confirmed cases by date of report (bars) and their estimated date of report. B.) Confirmed cases by date of report (bars) and their estimated date of infection. C.) Time-varying estimate of the effective reproduction number (lightest ribbon = 90% credible interval; darker ribbon = the 50% credible interval, darkest ribbon = 20% credible interval). Estimates from existing data are shown up to the 2020-11-24 from when forecasts are shown. These should be considered indicative only. Estimates based on partial data have been adjusted for right truncation of infections. The vertical dashed line indicates the date of report generation. Uncertainty has been curtailed to a maximum of ten times the maximum number of reported cases for plotting purposes.\n\n\nUsing Rt to explore transmission in vulnerable populations\nComparing cases, admissions, and deaths data\nWe calculate Rt as the average of how many new infections arise from one infected person. However, each data source for Covid-19 infections (test-positive cases, hospital admissions, or deaths) represents a slightly different type of “average” person who has been infected. For example, when most new infections are spread between young people who may be less vulnerable to severe disease, the Rt from all test-positive cases rises quicker than the Rt calculated from patients in hospital. This happened in the UK in August. This comparison can help us track in real-time how Covid-19 is spreading in the most vulnerable populations.\nTo explore in more depth how Rt from different data sources can be used to understand transmission dynamics across the population, and a more detailed methodology, see our pre-print (Sherratt et al. 2020).\n\n\n\n\n\n\nFigure 3: Estimates of Rt (median, with 50% (darker shade) and 90% (lightest shade) credible interval), derived from data sources including all test-positive cases, hospital admissions, and deaths with a positive test in the previous 28 days.\n\n\n\nTable 2: Latest estimates of Rt, derived from data sources including all test-positive cases, hospital admissions, and deaths with a positive test in the previous 28 days. The median and 90% credible interval is shown. Latest dates vary for cases (2020-11-13), admissions (2020-11-15), and deaths (2020-11-06).\n\npreserveea42de4446116dc4\n\nRegional Breakdown\nData availability\nCase counts by date, stratified by region, were downloaded from a public curated dataset (“Coronavirus (Covid-19) Cases in the Uk” 2020; White 2020; Abbott et al. 2020).\nCase onset dates were estimated using confirmed case counts by date of report and a distribution of reporting delays fitted to an international line-list (Xu et al., n.d.; Abbott et al. 2020).\nLimitations\nLine-list data to inform a United Kingdom specific estimate of the reporting delay was not available. This means that we could also not account for any regional differences.\n\n\n\nSummary of latest reproduction number and confirmed case count estimates by date of infection\n\n\n\nFigure 4: Confirmed cases with date of infection on the 2020-11-24 and the time-varying estimate of the effective reproduction number (lightest ribbon = 90% credible interval; darker ribbon = the 50% credible interval, darkest ribbon = 20% credible interval). Regions are ordered by the number of expected daily confirmed cases and shaded based on the expected change in daily confirmedcases. The horizontal dotted line indicates the target value of 1 for the effective reproduction no. required for control and a single case required for elimination. Uncertainty has been curtailed to a maximum of ten times the maximum number of reported cases for plotting purposes.\nReproduction numbers over time in the six regions expected to have the most new confirmed cases\n\n\n\nFigure 5: Time-varying estimate of the effective reproduction number (lightest ribbon = 90% credible interval; darker ribbon = the 50% credible interval, darkest ribbon = 20% credible interval) in the regions expected to have the highest number of new confirmed cases. Estimates from existing data are shown up to the 2020-11-24 from when forecasts are shown. These should be considered indicative only. Estimates based on partial data have been adjusted for right truncation of infections. The vertical dashed line indicates the date of report generation.\nConfirmed cases and their estimated date of infection in the six regions expected to have the most new confirmed cases\n\n\n\nFigure 6: Confirmed cases by date of report (bars) and their estimated date of infection (lightest ribbon = 90% credible interval; darker ribbon = the 50% credible interval, darkest ribbon = 20% credible interval) in the regions expected to have the highest number of new confirmed cases. Estimates from existing data are shown up to the 2020-11-24 from when forecasts are shown. These should be considered indicative only. Estimates based on partial data have been adjusted for right truncation of infections. The vertical dashed line indicates the date of report generation. Uncertainty has been curtailed to a maximum of ten times the maximum number of reported cases for plotting purposes.\nConfirmed cases and their estimated date of report in the six regions expected to have the most new confirmed cases\n\n\n\nFigure 7: Confirmed cases by date of report (bars) and their estimated date of report (lightest ribbon = 90% credible interval; darker ribbon = the 50% credible interval, darkest ribbon = 20% credible interval) in the regions expected to have the highest number of new confirmed cases. Estimates from existing data are shown up to the 2020-11-24 from when forecasts are shown. These should be considered indicative only. Estimates based on partial data have been adjusted for right truncation of infections. The vertical dashed line indicates the date of report generation. Uncertainty has been curtailed to a maximum of ten times the maximum number of reported cases for plotting purposes.\n\n\n\nReproduction numbers over time in all regions\n\n\n\nFigure 8: Time-varying estimate of the effective reproduction number (lightest ribbon = 90% credible interval; darker ribbon = the 50% credible interval, darkest ribbon = 20% credible interval) in all regions. Estimates from existing data are shown up to the 2020-11-24 from when forecasts are shown. These should be considered indicative only. Estimates based on partial data have been adjusted for right truncation of infections. The horizontal dotted line indicates the target value of 1 for the effective reproduction no. required for control. The vertical dashed line indicates the date of report generation.\nConfirmed cases and their estimated date of infection in all regions\n\n\n\nFigure 9: Confirmed cases by date of report (bars) and their estimated date of infection (lightest ribbon = 90% credible interval; darker ribbon = the 50% credible interval, darkest ribbon = 20% credible interval) in all regions. Estimates from existing data are shown up to the 2020-11-24 from when forecasts are shown. These should be considered indicative only. Estimates based on partial data have been adjusted for right truncation of infections. The vertical dashed line indicates the date of report generation. Uncertainty has been curtailed to a maximum of ten times the maximum number of reported cases for plotting purposes.\nConfirmed cases and their estimated date of report in all regions\n\n\n\nFigure 10: Confirmed cases by date of report (bars) and their estimated date of report (lightest ribbon = 90% credible interval; darker ribbon = the 50% credible interval, darkest ribbon = 20% credible interval) in all regions. Estimates from existing data are shown up to the 2020-11-24 from when forecasts are shown. These should be considered indicative only. Estimates based on partial data have been adjusted for right truncation of infections. The vertical dashed line indicates the date of report generation. Uncertainty has been curtailed to a maximum of ten times the maximum number of reported cases for plotting purposes.\n\nLatest estimates (as of the 2020-11-24)\nTable 3: Latest estimates (as of the 2020-11-24) of the number of confirmed cases by date of infection, the effective reproduction number, the rate of growth, and the doubling time (when negative this corresponds to the halving time) in each region. The median and 90% credible interval is shown. \npreserve5492eea9cfda4427\n\n\n\n\n\n\n\n\nAbbott, Sam, Katharine Sherratt, Jonnie Bevan, Hamish Gibbs, Joel Hellewell, James Munday, Patrick Barks, Paul Campbell, Flavio Finger, and Sebastian Funk. 2020. “Covidregionaldata: Subnational Data for the Covid-19 Outbreak.” - - (-): –. https://doi.org/10.5281/zenodo.3957539.\n\n\n“Coronavirus (Covid-19) Cases in the Uk.” 2020. Public Health England. https://coronavirus.data.gov.uk/.\n\n\nGibbs, Hamish, Sam Abbott, and Sebastian Funk. 2020. “RtD3: Rt Visualization in D3.” Zenodo - (-): –. https://doi.org/10.5281/zenodo.4011841.\n\n\nSherratt, Katharine, Sam Abbott, Sophie R Meakin, Joel Hellewell, James D Munday, Nikos Bosse, Mark Jit, and Sebastian Funk. 2020. “Evaluating the Use of the Reproduction Number as an Epidemiological Tool, Using Spatio-Temporal Trends of the Covid-19 Outbreak in England.” medRxiv. https://doi.org/10.1101/2020.10.18.20214585.\n\n\nWhite, Tom. 2020. “Coronavirus (Covid-19) Uk Historical Data.” https://github.com/tomwhite/covid-19-uk-data.\n\n\nXu, Bo, Bernardo Gutierrez, Sarah Hill, Samuel Scarpino, Alyssa Loskill, Jessie Wu, Kara Sewalk, et al. n.d. “Epidemiological Data from the nCoV-2019 Outbreak: Early Descriptions from Publicly Available Data.” http://virological.org/t/epidemiological-data-from-the-ncov-2019-outbreak-early-descriptions-from-publicly-available-data/337.\n\n\n\n\n",
    "preview": "posts/national/united-kingdom/distill-preview.png",
    "last_modified": "2020-12-03T13:58:23+00:00",
    "input_file": "united-kingdom.utf8.md",
    "preview_width": 3840,
    "preview_height": 3840
  }
]
