[
  {
    "path": "posts/global/",
    "title": "Global summary",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Global summary"
    ],
    "preview": "posts/global/distill-preview.png",
    "last_modified": "2020-11-09T04:02:02+00:00",
    "input_file": {},
    "preview_width": 3600,
    "preview_height": 3600
  },
  {
    "path": "posts/national/albania/",
    "title": "Estimates for Albania",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Albania. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/albania/distill-preview.png",
    "last_modified": "2020-11-09T04:02:06+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/algeria/",
    "title": "Estimates for Algeria",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Algeria. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/algeria/distill-preview.png",
    "last_modified": "2020-11-09T04:02:21+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/andorra/",
    "title": "Estimates for Andorra",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Andorra. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/andorra/distill-preview.png",
    "last_modified": "2020-11-09T04:02:35+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/angola/",
    "title": "Estimates for Angola",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Angola. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/angola/distill-preview.png",
    "last_modified": "2020-11-09T04:02:49+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/argentina/",
    "title": "Estimates for Argentina",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Argentina. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/argentina/distill-preview.png",
    "last_modified": "2020-11-09T04:03:10+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/armenia/",
    "title": "Estimates for Armenia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Armenia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/armenia/distill-preview.png",
    "last_modified": "2020-11-09T04:03:24+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/aruba/",
    "title": "Estimates for Aruba",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Aruba. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/aruba/distill-preview.png",
    "last_modified": "2020-11-09T04:03:38+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/australia/",
    "title": "Estimates for Australia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Australia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Oceania"
    ],
    "preview": "posts/national/australia/distill-preview.png",
    "last_modified": "2020-11-09T04:03:52+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/austria/",
    "title": "Estimates for Austria",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Austria. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/austria/distill-preview.png",
    "last_modified": "2020-11-09T04:04:07+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/azerbaijan/",
    "title": "Estimates for Azerbaijan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Azerbaijan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/azerbaijan/distill-preview.png",
    "last_modified": "2020-11-09T04:04:21+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/bahamas/",
    "title": "Estimates for Bahamas",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Bahamas. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/bahamas/distill-preview.png",
    "last_modified": "2020-11-09T04:04:35+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/bahrain/",
    "title": "Estimates for Bahrain",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Bahrain. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/bahrain/distill-preview.png",
    "last_modified": "2020-11-09T04:04:50+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/bangladesh/",
    "title": "Estimates for Bangladesh",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Bangladesh. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/bangladesh/distill-preview.png",
    "last_modified": "2020-11-09T04:05:04+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/barbados/",
    "title": "Estimates for Barbados",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Barbados. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/barbados/distill-preview.png",
    "last_modified": "2020-11-09T04:05:18+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/belarus/",
    "title": "Estimates for Belarus",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Belarus. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/belarus/distill-preview.png",
    "last_modified": "2020-11-09T04:05:31+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/belgium/",
    "title": "Estimates for Belgium",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Belgium. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/belgium/distill-preview.png",
    "last_modified": "2020-11-09T04:05:44+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/belize/",
    "title": "Estimates for Belize",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Belize. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/belize/distill-preview.png",
    "last_modified": "2020-11-09T04:05:57+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/benin/",
    "title": "Estimates for Benin",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Benin. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/benin/distill-preview.png",
    "last_modified": "2020-11-09T04:06:11+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/bermuda/",
    "title": "Estimates for Bermuda",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Bermuda. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/bermuda/distill-preview.png",
    "last_modified": "2020-11-09T04:06:24+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/bhutan/",
    "title": "Estimates for Bhutan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Bhutan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/bhutan/distill-preview.png",
    "last_modified": "2020-11-09T04:06:38+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/bolivia/",
    "title": "Estimates for Bolivia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Bolivia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/bolivia/distill-preview.png",
    "last_modified": "2020-11-09T04:06:51+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/botswana/",
    "title": "Estimates for Botswana",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Botswana. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/botswana/distill-preview.png",
    "last_modified": "2020-11-09T04:07:12+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/brazil/",
    "title": "National and Subnational estimates for Brazil",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Brazil. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Subnational estimates",
      "Americas"
    ],
    "preview": "posts/national/brazil/distill-preview.png",
    "last_modified": "2020-11-09T04:08:11+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/british-virgin-islands/",
    "title": "Estimates for British Virgin Islands",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in British Virgin Islands. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/british-virgin-islands/distill-preview.png",
    "last_modified": "2020-11-09T04:08:17+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/bulgaria/",
    "title": "Estimates for Bulgaria",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Bulgaria. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/bulgaria/distill-preview.png",
    "last_modified": "2020-11-09T04:08:31+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/burkina-faso/",
    "title": "Estimates for Burkina Faso",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Burkina Faso. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/burkina-faso/distill-preview.png",
    "last_modified": "2020-11-09T04:08:45+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/burundi/",
    "title": "Estimates for Burundi",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Burundi. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/burundi/distill-preview.png",
    "last_modified": "2020-11-09T04:08:58+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/cambodia/",
    "title": "Estimates for Cambodia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Cambodia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/cambodia/distill-preview.png",
    "last_modified": "2020-11-09T04:09:12+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/cameroon/",
    "title": "Estimates for Cameroon",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Cameroon. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/cameroon/distill-preview.png",
    "last_modified": "2020-11-09T04:09:26+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/canada/",
    "title": "National and Subnational estimates for Canada",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Canada. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Subnational estimates",
      "Americas"
    ],
    "preview": "posts/national/canada/distill-preview.png",
    "last_modified": "2020-11-09T04:10:11+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/cape-verde/",
    "title": "Estimates for Cape Verde",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Cape Verde. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/cape-verde/distill-preview.png",
    "last_modified": "2020-11-09T04:10:15+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/caribbean-netherlands/",
    "title": "Estimates for Caribbean Netherlands",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Caribbean Netherlands. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/caribbean-netherlands/distill-preview.png",
    "last_modified": "2020-11-09T04:10:29+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/cayman-islands/",
    "title": "Estimates for Cayman Islands",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Cayman Islands. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/cayman-islands/distill-preview.png",
    "last_modified": "2020-11-09T04:10:43+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/central-african-republic/",
    "title": "Estimates for Central African Republic",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Central African Republic. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/central-african-republic/distill-preview.png",
    "last_modified": "2020-11-09T04:10:57+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/chad/",
    "title": "Estimates for Chad",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Chad. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/chad/distill-preview.png",
    "last_modified": "2020-11-09T04:11:12+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/chile/",
    "title": "Estimates for Chile",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Chile. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/chile/distill-preview.png",
    "last_modified": "2020-11-09T04:11:26+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/china/",
    "title": "Estimates for China",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in China. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/china/distill-preview.png",
    "last_modified": "2020-11-09T04:11:40+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/colombia/",
    "title": "National and Subnational estimates for Colombia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Colombia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Subnational estimates",
      "Americas"
    ],
    "preview": "posts/national/colombia/distill-preview.png",
    "last_modified": "2020-11-09T04:12:35+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/comoros/",
    "title": "Estimates for Comoros",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Comoros. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/comoros/distill-preview.png",
    "last_modified": "2020-11-09T04:12:41+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/congo---brazzaville/",
    "title": "Estimates for Congo - Brazzaville",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Congo - Brazzaville. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/congo---brazzaville/distill-preview.png",
    "last_modified": "2020-11-09T04:12:54+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/congo---kinshasa/",
    "title": "Estimates for Congo - Kinshasa",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Congo - Kinshasa. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/congo---kinshasa/distill-preview.png",
    "last_modified": "2020-11-09T04:13:08+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/costa-rica/",
    "title": "Estimates for Costa Rica",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Costa Rica. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/costa-rica/distill-preview.png",
    "last_modified": "2020-11-09T04:13:22+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/côte-d’ivoire/",
    "title": "Estimates for Côte d’Ivoire",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Côte d’Ivoire. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/côte-d’ivoire/distill-preview.png",
    "last_modified": "2020-11-09T04:13:36+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/croatia/",
    "title": "Estimates for Croatia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Croatia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/croatia/distill-preview.png",
    "last_modified": "2020-11-09T04:13:50+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/cuba/",
    "title": "Estimates for Cuba",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Cuba. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/cuba/distill-preview.png",
    "last_modified": "2020-11-09T04:14:04+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/curaçao/",
    "title": "Estimates for Curaçao",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Curaçao. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/curaçao/distill-preview.png",
    "last_modified": "2020-11-09T04:14:18+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/cyprus/",
    "title": "Estimates for Cyprus",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Cyprus. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/cyprus/distill-preview.png",
    "last_modified": "2020-11-09T04:14:31+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/czechia/",
    "title": "Estimates for Czechia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Czechia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/czechia/distill-preview.png",
    "last_modified": "2020-11-09T04:14:45+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/denmark/",
    "title": "Estimates for Denmark",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Denmark. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/denmark/distill-preview.png",
    "last_modified": "2020-11-09T04:14:59+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/djibouti/",
    "title": "Estimates for Djibouti",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Djibouti. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/djibouti/distill-preview.png",
    "last_modified": "2020-11-09T04:15:13+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/dominican-republic/",
    "title": "Estimates for Dominican Republic",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Dominican Republic. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/dominican-republic/distill-preview.png",
    "last_modified": "2020-11-09T04:15:27+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/ecuador/",
    "title": "Estimates for Ecuador",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Ecuador. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/ecuador/distill-preview.png",
    "last_modified": "2020-11-09T04:15:41+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/egypt/",
    "title": "Estimates for Egypt",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Egypt. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/egypt/distill-preview.png",
    "last_modified": "2020-11-09T04:15:55+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/el-salvador/",
    "title": "Estimates for El Salvador",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in El Salvador. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/el-salvador/distill-preview.png",
    "last_modified": "2020-11-09T04:16:08+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/equatorial-guinea/",
    "title": "Estimates for Equatorial Guinea",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Equatorial Guinea. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/equatorial-guinea/distill-preview.png",
    "last_modified": "2020-11-09T04:16:22+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/eritrea/",
    "title": "Estimates for Eritrea",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Eritrea. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/eritrea/distill-preview.png",
    "last_modified": "2020-11-09T04:16:36+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/estonia/",
    "title": "Estimates for Estonia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Estonia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/estonia/distill-preview.png",
    "last_modified": "2020-11-09T04:16:50+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/eswatini/",
    "title": "Estimates for Eswatini",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Eswatini. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/eswatini/distill-preview.png",
    "last_modified": "2020-11-09T04:17:04+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/ethiopia/",
    "title": "Estimates for Ethiopia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Ethiopia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/ethiopia/distill-preview.png",
    "last_modified": "2020-11-09T04:17:17+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/faroe-islands/",
    "title": "Estimates for Faroe Islands",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Faroe Islands. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/faroe-islands/distill-preview.png",
    "last_modified": "2020-11-09T04:17:31+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/fiji/",
    "title": "Estimates for Fiji",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Fiji. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Oceania"
    ],
    "preview": "posts/national/fiji/distill-preview.png",
    "last_modified": "2020-11-09T04:17:44+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/finland/",
    "title": "Estimates for Finland",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Finland. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/finland/distill-preview.png",
    "last_modified": "2020-11-09T04:17:58+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/france/",
    "title": "Estimates for France",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in France. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/france/distill-preview.png",
    "last_modified": "2020-11-09T04:27:46+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/french-polynesia/",
    "title": "Estimates for French Polynesia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in French Polynesia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Oceania"
    ],
    "preview": "posts/national/french-polynesia/distill-preview.png",
    "last_modified": "2020-11-09T04:18:25+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/gabon/",
    "title": "Estimates for Gabon",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Gabon. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/gabon/distill-preview.png",
    "last_modified": "2020-11-09T04:18:41+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/gambia/",
    "title": "Estimates for Gambia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Gambia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/gambia/distill-preview.png",
    "last_modified": "2020-11-09T04:18:56+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/georgia/",
    "title": "Estimates for Georgia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Georgia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/georgia/distill-preview.png",
    "last_modified": "2020-11-09T04:19:10+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/germany/",
    "title": "National and Subnational estimates for Germany",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Germany. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Subnational estimates",
      "Europe"
    ],
    "preview": "posts/national/germany/distill-preview.png",
    "last_modified": "2020-11-09T04:20:08+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/ghana/",
    "title": "Estimates for Ghana",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Ghana. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/ghana/distill-preview.png",
    "last_modified": "2020-11-09T04:20:12+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/gibraltar/",
    "title": "Estimates for Gibraltar",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Gibraltar. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/gibraltar/distill-preview.png",
    "last_modified": "2020-11-09T04:27:59+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/greece/",
    "title": "Estimates for Greece",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Greece. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/greece/distill-preview.png",
    "last_modified": "2020-11-09T04:20:40+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/guam/",
    "title": "Estimates for Guam",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Guam. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Oceania"
    ],
    "preview": "posts/national/guam/distill-preview.png",
    "last_modified": "2020-11-09T04:20:55+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/guatemala/",
    "title": "Estimates for Guatemala",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Guatemala. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/guatemala/distill-preview.png",
    "last_modified": "2020-11-09T04:21:09+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/guinea-bissau/",
    "title": "Estimates for Guinea-Bissau",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Guinea-Bissau. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/guinea-bissau/distill-preview.png",
    "last_modified": "2020-11-09T04:21:37+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/guinea/",
    "title": "Estimates for Guinea",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Guinea. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/guinea/distill-preview.png",
    "last_modified": "2020-11-09T04:21:23+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/guyana/",
    "title": "Estimates for Guyana",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Guyana. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/guyana/distill-preview.png",
    "last_modified": "2020-11-09T04:21:51+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/haiti/",
    "title": "Estimates for Haiti",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Haiti. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/haiti/distill-preview.png",
    "last_modified": "2020-11-09T04:22:05+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/honduras/",
    "title": "Estimates for Honduras",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Honduras. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/honduras/distill-preview.png",
    "last_modified": "2020-11-09T04:22:19+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/hungary/",
    "title": "Estimates for Hungary",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Hungary. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/hungary/distill-preview.png",
    "last_modified": "2020-11-09T04:22:33+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/iceland/",
    "title": "Estimates for Iceland",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Iceland. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/iceland/distill-preview.png",
    "last_modified": "2020-11-09T04:22:46+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/india/",
    "title": "National and Subnational estimates for India",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in India. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Subnational estimates",
      "Asia"
    ],
    "preview": "posts/national/india/distill-preview.png",
    "last_modified": "2020-11-09T04:23:43+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/indonesia/",
    "title": "Estimates for Indonesia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Indonesia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/indonesia/distill-preview.png",
    "last_modified": "2020-11-09T04:23:49+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/iran/",
    "title": "Estimates for Iran",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Iran. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/iran/distill-preview.png",
    "last_modified": "2020-11-09T04:24:04+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/iraq/",
    "title": "Estimates for Iraq",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Iraq. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/iraq/distill-preview.png",
    "last_modified": "2020-11-09T04:24:17+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/ireland/",
    "title": "Estimates for Ireland",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Ireland. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/ireland/distill-preview.png",
    "last_modified": "2020-11-09T04:24:31+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/israel/",
    "title": "Estimates for Israel",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Israel. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/israel/distill-preview.png",
    "last_modified": "2020-11-09T04:24:45+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/italy/",
    "title": "National and Subnational estimates for Italy",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Italy. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Subnational estimates",
      "Europe"
    ],
    "preview": "posts/national/italy/distill-preview.png",
    "last_modified": "2020-11-09T04:25:32+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/jamaica/",
    "title": "Estimates for Jamaica",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Jamaica. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/jamaica/distill-preview.png",
    "last_modified": "2020-11-09T04:25:36+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/japan/",
    "title": "Estimates for Japan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Japan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/japan/distill-preview.png",
    "last_modified": "2020-11-09T04:25:50+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/jersey/",
    "title": "Estimates for Jersey",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Jersey. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/jersey/distill-preview.png",
    "last_modified": "2020-11-09T04:26:04+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/jordan/",
    "title": "Estimates for Jordan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Jordan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/jordan/distill-preview.png",
    "last_modified": "2020-11-09T04:26:17+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/kazakhstan/",
    "title": "Estimates for Kazakhstan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Kazakhstan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/kazakhstan/distill-preview.png",
    "last_modified": "2020-11-09T04:26:30+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/kenya/",
    "title": "Estimates for Kenya",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Kenya. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/kenya/distill-preview.png",
    "last_modified": "2020-11-09T04:26:44+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/kosovo/",
    "title": "Estimates for Kosovo",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Kosovo. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/kosovo/distill-preview.png",
    "last_modified": "2020-11-09T04:26:58+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/kuwait/",
    "title": "Estimates for Kuwait",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Kuwait. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/kuwait/distill-preview.png",
    "last_modified": "2020-11-09T04:27:11+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/kyrgyzstan/",
    "title": "Estimates for Kyrgyzstan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Kyrgyzstan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/kyrgyzstan/distill-preview.png",
    "last_modified": "2020-11-09T04:27:25+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/latvia/",
    "title": "Estimates for Latvia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Latvia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/latvia/distill-preview.png",
    "last_modified": "2020-11-09T04:01:05+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/lebanon/",
    "title": "Estimates for Lebanon",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Lebanon. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/lebanon/distill-preview.png",
    "last_modified": "2020-11-09T04:01:19+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/lesotho/",
    "title": "Estimates for Lesotho",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Lesotho. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/lesotho/distill-preview.png",
    "last_modified": "2020-11-09T04:01:33+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/liberia/",
    "title": "Estimates for Liberia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Liberia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/liberia/distill-preview.png",
    "last_modified": "2020-11-09T04:01:47+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/libya/",
    "title": "Estimates for Libya",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Libya. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/libya/distill-preview.png",
    "last_modified": "2020-11-09T04:02:01+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/liechtenstein/",
    "title": "Estimates for Liechtenstein",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Liechtenstein. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/liechtenstein/distill-preview.png",
    "last_modified": "2020-11-09T04:02:15+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/lithuania/",
    "title": "Estimates for Lithuania",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Lithuania. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/lithuania/distill-preview.png",
    "last_modified": "2020-11-09T04:02:29+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/luxembourg/",
    "title": "Estimates for Luxembourg",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Luxembourg. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/luxembourg/distill-preview.png",
    "last_modified": "2020-11-09T04:02:43+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/madagascar/",
    "title": "Estimates for Madagascar",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Madagascar. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/madagascar/distill-preview.png",
    "last_modified": "2020-11-09T04:02:57+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/malawi/",
    "title": "Estimates for Malawi",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Malawi. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/malawi/distill-preview.png",
    "last_modified": "2020-11-09T04:03:11+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/malaysia/",
    "title": "Estimates for Malaysia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Malaysia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/malaysia/distill-preview.png",
    "last_modified": "2020-11-09T04:03:25+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/maldives/",
    "title": "Estimates for Maldives",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Maldives. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/maldives/distill-preview.png",
    "last_modified": "2020-11-09T04:03:39+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/mali/",
    "title": "Estimates for Mali",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Mali. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/mali/distill-preview.png",
    "last_modified": "2020-11-09T04:03:53+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/malta/",
    "title": "Estimates for Malta",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Malta. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/malta/distill-preview.png",
    "last_modified": "2020-11-09T04:04:07+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/mauritania/",
    "title": "Estimates for Mauritania",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Mauritania. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/mauritania/distill-preview.png",
    "last_modified": "2020-11-09T04:04:21+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/mauritius/",
    "title": "Estimates for Mauritius",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Mauritius. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/mauritius/distill-preview.png",
    "last_modified": "2020-11-09T04:04:35+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/mexico/",
    "title": "Estimates for Mexico",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Mexico. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/mexico/distill-preview.png",
    "last_modified": "2020-11-09T04:04:49+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/moldova/",
    "title": "Estimates for Moldova",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Moldova. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/moldova/distill-preview.png",
    "last_modified": "2020-11-09T04:05:03+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/monaco/",
    "title": "Estimates for Monaco",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Monaco. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/monaco/distill-preview.png",
    "last_modified": "2020-11-09T04:05:17+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/mongolia/",
    "title": "Estimates for Mongolia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Mongolia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/mongolia/distill-preview.png",
    "last_modified": "2020-11-09T04:05:31+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/montenegro/",
    "title": "Estimates for Montenegro",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Montenegro. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/montenegro/distill-preview.png",
    "last_modified": "2020-11-09T04:05:45+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/montserrat/",
    "title": "Estimates for Montserrat",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Montserrat. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/montserrat/distill-preview.png",
    "last_modified": "2020-11-09T04:05:59+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/morocco/",
    "title": "Estimates for Morocco",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Morocco. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/morocco/distill-preview.png",
    "last_modified": "2020-11-09T04:06:13+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/mozambique/",
    "title": "Estimates for Mozambique",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Mozambique. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/mozambique/distill-preview.png",
    "last_modified": "2020-11-09T04:06:28+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/namibia/",
    "title": "Estimates for Namibia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Namibia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/namibia/distill-preview.png",
    "last_modified": "2020-11-09T04:06:50+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/nepal/",
    "title": "Estimates for Nepal",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Nepal. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/nepal/distill-preview.png",
    "last_modified": "2020-11-09T04:07:04+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/netherlands/",
    "title": "Estimates for Netherlands",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Netherlands. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/netherlands/distill-preview.png",
    "last_modified": "2020-11-09T04:07:19+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/new-caledonia/",
    "title": "Estimates for New Caledonia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in New Caledonia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Oceania"
    ],
    "preview": "posts/national/new-caledonia/distill-preview.png",
    "last_modified": "2020-11-09T04:07:33+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/new-zealand/",
    "title": "Estimates for New Zealand",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in New Zealand. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Oceania"
    ],
    "preview": "posts/national/new-zealand/distill-preview.png",
    "last_modified": "2020-11-09T04:07:47+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/nicaragua/",
    "title": "Estimates for Nicaragua",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Nicaragua. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/nicaragua/distill-preview.png",
    "last_modified": "2020-11-09T04:08:00+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/niger/",
    "title": "Estimates for Niger",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Niger. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/niger/distill-preview.png",
    "last_modified": "2020-11-09T04:08:14+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/nigeria/",
    "title": "Estimates for Nigeria",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Nigeria. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/nigeria/distill-preview.png",
    "last_modified": "2020-11-09T04:08:29+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/north-macedonia/",
    "title": "Estimates for North Macedonia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in North Macedonia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/north-macedonia/distill-preview.png",
    "last_modified": "2020-11-09T04:08:43+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/northern-mariana-islands/",
    "title": "Estimates for Northern Mariana Islands",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Northern Mariana Islands. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Oceania"
    ],
    "preview": "posts/national/northern-mariana-islands/distill-preview.png",
    "last_modified": "2020-11-09T04:08:57+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/norway/",
    "title": "Estimates for Norway",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Norway. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/norway/distill-preview.png",
    "last_modified": "2020-11-09T04:09:11+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/oman/",
    "title": "Estimates for Oman",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Oman. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/oman/distill-preview.png",
    "last_modified": "2020-11-09T04:09:25+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/pakistan/",
    "title": "Estimates for Pakistan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Pakistan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/pakistan/distill-preview.png",
    "last_modified": "2020-11-09T04:09:39+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/palestinian-territories/",
    "title": "Estimates for Palestinian Territories",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Palestinian Territories. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/palestinian-territories/distill-preview.png",
    "last_modified": "2020-11-09T04:09:52+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/panama/",
    "title": "Estimates for Panama",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Panama. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/panama/distill-preview.png",
    "last_modified": "2020-11-09T04:10:06+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/papua-new-guinea/",
    "title": "Estimates for Papua New Guinea",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Papua New Guinea. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Oceania"
    ],
    "preview": "posts/national/papua-new-guinea/distill-preview.png",
    "last_modified": "2020-11-09T04:10:20+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/paraguay/",
    "title": "Estimates for Paraguay",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Paraguay. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/paraguay/distill-preview.png",
    "last_modified": "2020-11-09T04:10:34+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/peru/",
    "title": "Estimates for Peru",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Peru. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/peru/distill-preview.png",
    "last_modified": "2020-11-09T04:10:49+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/philippines/",
    "title": "Estimates for Philippines",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Philippines. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/philippines/distill-preview.png",
    "last_modified": "2020-11-09T04:11:03+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/poland/",
    "title": "Estimates for Poland",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Poland. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/poland/distill-preview.png",
    "last_modified": "2020-11-09T04:11:17+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/portugal/",
    "title": "Estimates for Portugal",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Portugal. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/portugal/distill-preview.png",
    "last_modified": "2020-11-09T04:11:30+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/puerto-rico/",
    "title": "Estimates for Puerto Rico",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Puerto Rico. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/puerto-rico/distill-preview.png",
    "last_modified": "2020-11-09T04:11:44+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/qatar/",
    "title": "Estimates for Qatar",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Qatar. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/qatar/distill-preview.png",
    "last_modified": "2020-11-09T04:11:58+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/romania/",
    "title": "Estimates for Romania",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Romania. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/romania/distill-preview.png",
    "last_modified": "2020-11-09T04:12:12+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/russia/",
    "title": "National and Subnational estimates for Russia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Russia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Subnational estimates",
      "Europe"
    ],
    "preview": "posts/national/russia/distill-preview.png",
    "last_modified": "2020-11-09T04:13:38+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/rwanda/",
    "title": "Estimates for Rwanda",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Rwanda. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/rwanda/distill-preview.png",
    "last_modified": "2020-11-09T04:13:45+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/san-marino/",
    "title": "Estimates for San Marino",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in San Marino. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/san-marino/distill-preview.png",
    "last_modified": "2020-11-09T04:13:59+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/saudi-arabia/",
    "title": "Estimates for Saudi Arabia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Saudi Arabia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/saudi-arabia/distill-preview.png",
    "last_modified": "2020-11-09T04:14:20+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/senegal/",
    "title": "Estimates for Senegal",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Senegal. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/senegal/distill-preview.png",
    "last_modified": "2020-11-09T04:14:35+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/serbia/",
    "title": "Estimates for Serbia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Serbia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/serbia/distill-preview.png",
    "last_modified": "2020-11-09T04:14:49+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/seychelles/",
    "title": "Estimates for Seychelles",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Seychelles. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/seychelles/distill-preview.png",
    "last_modified": "2020-11-09T04:15:03+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/sierra-leone/",
    "title": "Estimates for Sierra Leone",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Sierra Leone. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/sierra-leone/distill-preview.png",
    "last_modified": "2020-11-09T04:15:19+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/singapore/",
    "title": "Estimates for Singapore",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Singapore. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/singapore/distill-preview.png",
    "last_modified": "2020-11-09T04:15:33+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/sint-maarten/",
    "title": "Estimates for Sint Maarten",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Sint Maarten. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/sint-maarten/distill-preview.png",
    "last_modified": "2020-11-09T04:15:47+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/slovakia/",
    "title": "Estimates for Slovakia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Slovakia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/slovakia/distill-preview.png",
    "last_modified": "2020-11-09T04:16:01+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/slovenia/",
    "title": "Estimates for Slovenia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Slovenia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/slovenia/distill-preview.png",
    "last_modified": "2020-11-09T04:16:15+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/somalia/",
    "title": "Estimates for Somalia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Somalia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/somalia/distill-preview.png",
    "last_modified": "2020-11-09T04:16:28+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/south-africa/",
    "title": "Estimates for South Africa",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in South Africa. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/south-africa/distill-preview.png",
    "last_modified": "2020-11-09T04:16:42+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/south-korea/",
    "title": "Estimates for South Korea",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in South Korea. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/south-korea/distill-preview.png",
    "last_modified": "2020-11-09T04:16:56+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/south-sudan/",
    "title": "Estimates for South Sudan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in South Sudan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/south-sudan/distill-preview.png",
    "last_modified": "2020-11-09T04:17:10+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/spain/",
    "title": "Estimates for Spain",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Spain. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/spain/distill-preview.png",
    "last_modified": "2020-11-09T04:17:24+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/sri-lanka/",
    "title": "Estimates for Sri Lanka",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Sri Lanka. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/sri-lanka/distill-preview.png",
    "last_modified": "2020-11-09T04:17:38+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/st.-lucia/",
    "title": "Estimates for St. Lucia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in St. Lucia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/st.-lucia/distill-preview.png",
    "last_modified": "2020-11-09T04:17:59+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/sudan/",
    "title": "Estimates for Sudan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Sudan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/sudan/distill-preview.png",
    "last_modified": "2020-11-09T04:18:23+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/suriname/",
    "title": "Estimates for Suriname",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Suriname. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/suriname/distill-preview.png",
    "last_modified": "2020-11-09T04:18:37+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/sweden/",
    "title": "Estimates for Sweden",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Sweden. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/sweden/distill-preview.png",
    "last_modified": "2020-11-09T04:18:50+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/switzerland/",
    "title": "Estimates for Switzerland",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Switzerland. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/switzerland/distill-preview.png",
    "last_modified": "2020-11-09T04:19:04+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/syria/",
    "title": "Estimates for Syria",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Syria. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/syria/distill-preview.png",
    "last_modified": "2020-11-09T04:19:18+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/taiwan/",
    "title": "Estimates for Taiwan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Taiwan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/taiwan/distill-preview.png",
    "last_modified": "2020-11-09T04:19:32+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/tajikistan/",
    "title": "Estimates for Tajikistan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Tajikistan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/tajikistan/distill-preview.png",
    "last_modified": "2020-11-09T04:19:46+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/thailand/",
    "title": "Estimates for Thailand",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Thailand. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/thailand/distill-preview.png",
    "last_modified": "2020-11-09T04:20:00+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/togo/",
    "title": "Estimates for Togo",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Togo. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/togo/distill-preview.png",
    "last_modified": "2020-11-09T04:20:13+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/tunisia/",
    "title": "Estimates for Tunisia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Tunisia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/tunisia/distill-preview.png",
    "last_modified": "2020-11-09T04:20:36+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/turkey/",
    "title": "Estimates for Turkey",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Turkey. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/turkey/distill-preview.png",
    "last_modified": "2020-11-09T04:20:50+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/u.s.-virgin-islands/",
    "title": "Estimates for U.S. Virgin Islands",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in U.S. Virgin Islands. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/u.s.-virgin-islands/distill-preview.png",
    "last_modified": "2020-11-09T04:21:12+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/uganda/",
    "title": "Estimates for Uganda",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Uganda. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/uganda/distill-preview.png",
    "last_modified": "2020-11-09T04:21:27+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/ukraine/",
    "title": "Estimates for Ukraine",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Ukraine. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/ukraine/distill-preview.png",
    "last_modified": "2020-11-09T04:21:40+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/united-arab-emirates/",
    "title": "Estimates for United Arab Emirates",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in United Arab Emirates. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/united-arab-emirates/distill-preview.png",
    "last_modified": "2020-11-09T04:21:56+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/united-kingdom/",
    "title": "National and Subnational estimates for the United Kingdom",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in the United Kingdom. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Subnational estimates",
      "Europe"
    ],
    "preview": "posts/national/united-kingdom/distill-preview.png",
    "last_modified": "2020-11-09T04:22:42+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/united-states/",
    "title": "National and Subnational estimates for the United States of America",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in the United States of America. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Subnational estimates",
      "Americas"
    ],
    "preview": "posts/national/united-states/distill-preview.png",
    "last_modified": "2020-11-09T04:23:39+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/uruguay/",
    "title": "Estimates for Uruguay",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Uruguay. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/uruguay/distill-preview.png",
    "last_modified": "2020-11-09T04:23:46+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/uzbekistan/",
    "title": "Estimates for Uzbekistan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Uzbekistan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/uzbekistan/distill-preview.png",
    "last_modified": "2020-11-09T04:24:00+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/venezuela/",
    "title": "Estimates for Venezuela",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Venezuela. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/venezuela/distill-preview.png",
    "last_modified": "2020-11-09T04:24:14+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/vietnam/",
    "title": "Estimates for Vietnam",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Vietnam. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/vietnam/distill-preview.png",
    "last_modified": "2020-11-09T04:24:30+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/western-sahara/",
    "title": "Estimates for Western Sahara",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Western Sahara. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/western-sahara/distill-preview.png",
    "last_modified": "2020-11-09T04:24:45+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/yemen/",
    "title": "Estimates for Yemen",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Yemen. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/yemen/distill-preview.png",
    "last_modified": "2020-11-09T04:25:00+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/zambia/",
    "title": "Estimates for Zambia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Zambia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/zambia/distill-preview.png",
    "last_modified": "2020-11-09T04:25:15+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  },
  {
    "path": "posts/national/zimbabwe/",
    "title": "Estimates for Zimbabwe",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Zimbabwe. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively.",
    "author": [],
    "date": "2020-11-09",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/zimbabwe/distill-preview.png",
    "last_modified": "2020-11-09T04:25:31+00:00",
    "input_file": {},
    "preview_width": 3840,
    "preview_height": 3840
  }
]
