[
  {
    "path": "posts/global/",
    "title": "Global summary",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [],
    "preview": "posts/global/distill-preview.png",
    "last_modified": "2020-04-25T22:46:51+00:00",
    "preview_width": 9600,
    "preview_height": 4800
  },
  {
    "path": "posts/national/argentina/",
    "title": "Estimates for Argentina",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Argentina. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/argentina/distill-preview.png",
    "last_modified": "2020-04-25T22:46:11+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/australia/",
    "title": "Estimates for Australia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Australia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Oceania"
    ],
    "preview": "posts/national/australia/distill-preview.png",
    "last_modified": "2020-04-25T22:46:12+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/austria/",
    "title": "Estimates for Austria",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Austria. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/austria/distill-preview.png",
    "last_modified": "2020-04-25T22:46:20+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/belarus/",
    "title": "Estimates for Belarus",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Belarus. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/belarus/distill-preview.png",
    "last_modified": "2020-04-25T22:46:14+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/belgium/",
    "title": "Estimates for Belgium",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Belgium. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/belgium/distill-preview.png",
    "last_modified": "2020-04-25T22:46:16+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/brazil/",
    "title": "Estimates for Brazil",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Brazil. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/brazil/distill-preview.png",
    "last_modified": "2020-04-25T22:46:23+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/cameroon/",
    "title": "Estimates for Cameroon",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Cameroon. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/cameroon/distill-preview.png",
    "last_modified": "2020-04-25T22:46:18+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/canada/",
    "title": "Estimates for Canada",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Canada. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/canada/distill-preview.png",
    "last_modified": "2020-04-25T22:46:20+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/chile/",
    "title": "Estimates for Chile",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Chile. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/chile/distill-preview.png",
    "last_modified": "2020-04-25T22:46:29+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/china/",
    "title": "Estimates for China",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in China. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/china/distill-preview.png",
    "last_modified": "2020-04-25T22:46:22+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/colombia/",
    "title": "Estimates for Colombia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Colombia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/colombia/distill-preview.png",
    "last_modified": "2020-04-25T22:46:25+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/czechia/",
    "title": "Estimates for Czechia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Czechia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/czechia/distill-preview.png",
    "last_modified": "2020-04-25T22:46:38+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/denmark/",
    "title": "Estimates for Denmark",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Denmark. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/denmark/distill-preview.png",
    "last_modified": "2020-04-25T22:46:26+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/dominican-republic/",
    "title": "Estimates for Dominican Republic",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Dominican Republic. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/dominican-republic/distill-preview.png",
    "last_modified": "2020-04-25T22:46:29+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/ecuador/",
    "title": "Estimates for Ecuador",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Ecuador. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Americas"
    ],
    "preview": "posts/national/ecuador/distill-preview.png",
    "last_modified": "2020-04-25T22:46:42+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/egypt/",
    "title": "Estimates for Egypt",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Egypt. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Africa"
    ],
    "preview": "posts/national/egypt/distill-preview.png",
    "last_modified": "2020-04-25T22:46:31+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/estonia/",
    "title": "Estimates for Estonia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Estonia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/estonia/distill-preview.png",
    "last_modified": "2020-04-25T22:46:35+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/finland/",
    "title": "Estimates for Finland",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Finland. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/finland/distill-preview.png",
    "last_modified": "2020-04-25T22:46:37+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/france/",
    "title": "Estimates for France",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in France. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/france/distill-preview.png",
    "last_modified": "2020-04-25T22:46:49+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/germany/",
    "title": "National and Subnational estimates for Germany",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Germany. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Subnational estimates",
      "Europe"
    ],
    "preview": "posts/national/germany/distill-preview.png",
    "last_modified": "2020-04-25T22:46:56+00:00",
    "preview_width": 9600,
    "preview_height": 4800
  },
  {
    "path": "posts/national/greece/",
    "title": "Estimates for Greece",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Greece. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/greece/distill-preview.png",
    "last_modified": "2020-04-25T22:46:41+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/india/",
    "title": "Estimates for India",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in India. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/india/distill-preview.png",
    "last_modified": "2020-04-25T22:46:52+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/indonesia/",
    "title": "Estimates for Indonesia",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Indonesia. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/indonesia/distill-preview.png",
    "last_modified": "2020-04-25T22:46:42+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/iran/",
    "title": "Estimates for Iran",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Iran. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/iran/distill-preview.png",
    "last_modified": "2020-04-25T22:46:44+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/iraq/",
    "title": "Estimates for Iraq",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Iraq. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/iraq/distill-preview.png",
    "last_modified": "2020-04-25T22:46:54+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/ireland/",
    "title": "Estimates for Ireland",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Ireland. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/ireland/distill-preview.png",
    "last_modified": "2020-04-25T22:46:47+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/israel/",
    "title": "Estimates for Israel",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Israel. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/israel/distill-preview.png",
    "last_modified": "2020-04-25T22:46:48+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/italy/",
    "title": "National and Subnational estimates for Italy",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in Italy. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Subnational estimates",
      "Europe"
    ],
    "preview": "posts/national/italy/distill-preview.png",
    "last_modified": "2020-04-25T22:47:26+00:00",
    "preview_width": 4800,
    "preview_height": 4800
  },
  {
    "path": "posts/national/japan/",
    "title": "Estimates for Japan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Japan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/japan/distill-preview.png",
    "last_modified": "2020-04-25T22:46:50+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/kazakhstan/",
    "title": "Estimates for Kazakhstan",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Kazakhstan. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Asia"
    ],
    "preview": "posts/national/kazakhstan/distill-preview.png",
    "last_modified": "2020-04-25T22:46:52+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/lithuania/",
    "title": "Estimates for Lithuania",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Lithuania. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/lithuania/distill-preview.png",
    "last_modified": "2020-04-25T22:46:52+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/luxembourg/",
    "title": "Estimates for Luxembourg",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting in Luxembourg. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Europe"
    ],
    "preview": "posts/national/luxembourg/distill-preview.png",
    "last_modified": "2020-04-25T22:46:54+00:00",
    "preview_width": 3840,
    "preview_height": 2560
  },
  {
    "path": "posts/national/united-kingdom/",
    "title": "National and Subnational estimates for the United Kingdom",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in the United Kingdom. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Subnational estimates",
      "Europe"
    ],
    "preview": "posts/national/united-kingdom/distill-preview.png",
    "last_modified": "2020-04-25T22:48:16+00:00",
    "preview_width": 9600,
    "preview_height": 6400
  },
  {
    "path": "posts/national/united-states/",
    "title": "National and Subnational estimates for the United States of America",
    "description": "Identifying changes in the reproduction number, rate of spread, and doubling time during the course of the COVID-19 outbreak whilst accounting for potential biases due to delays in case reporting both nationally and subnationally in the United States of America. These results are impacted by changes in testing effort, increases and decreases in testing effort will increase and decrease reproduction number estimates respectively (see Methods for further explanation).",
    "author": [],
    "date": "2020-04-25",
    "categories": [
      "Subnational estimates",
      "Americas"
    ],
    "preview": "posts/national/united-states/distill-preview.png",
    "last_modified": "2020-04-25T22:48:21+00:00",
    "preview_width": 9600,
    "preview_height": 4800
  }
]
